
/* Class = "IBUILabel"; text = "Sound"; ObjectID = "10"; */
"10.text" = "Sound";

/* Class = "IBUILabel"; text = "Network"; ObjectID = "12"; */
"12.text" = "Network";

/* Class = "IBUILabel"; text = "Status"; ObjectID = "17"; */
"17.text" = "Status";

/* Class = "IBUILabel"; text = "Voice Files"; ObjectID = "20"; */
"20.text" = "Voice Files";

/* Class = "IBUILabel"; text = "Loading:"; ObjectID = "22"; */
"22.text" = "Loading:";

/* Class = "IBUILabel"; text = "CurrentFileName.mp3"; ObjectID = "23"; */
"23.text" = "CurrentFileName.mp3";

/* Class = "IBUILabel"; text = "Wander Guard"; ObjectID = "27"; */
"27.text" = "Wander Guard";

/* Class = "IBUILabel"; text = "Data"; ObjectID = "29"; */
"29.text" = "Data";

/* Class = "IBUILabel"; text = "GPS Coordinates:"; ObjectID = "32"; */
"32.text" = "GPS Coordinates:";

/* Class = "IBUILabel"; text = "Speech Recognition"; ObjectID = "36"; */
"36.text" = "Speech Recognition";

/* Class = "IBUILabel"; text = "In development..."; ObjectID = "38"; */
"38.text" = "In development...";

/* Class = "IBUILabel"; text = "Voice Type"; ObjectID = "40"; */
"40.text" = "Voice Type";

/* Class = "IBUILabel"; text = "Voice Speed"; ObjectID = "41"; */
"41.text" = "Voice Speed";

/* Class = "IBUISegmentedControl"; 42.segmentTitles[0] = "Male"; ObjectID = "42"; */
"42.segmentTitles[0]" = "Male";

/* Class = "IBUISegmentedControl"; 42.segmentTitles[1] = "Female"; ObjectID = "42"; */
"42.segmentTitles[1]" = "Female";

/* Class = "IBUISegmentedControl"; 43.segmentTitles[0] = "Slow"; ObjectID = "43"; */
"43.segmentTitles[0]" = "Slow";

/* Class = "IBUISegmentedControl"; 43.segmentTitles[1] = "Normal"; ObjectID = "43"; */
"43.segmentTitles[1]" = "Normal";

/* Class = "IBUISegmentedControl"; 43.segmentTitles[2] = "Fast"; ObjectID = "43"; */
"43.segmentTitles[2]" = "Fast";

/* Class = "IBUILabel"; text = "Voice Characteristics"; ObjectID = "46"; */
"46.text" = "Voice Characteristics";

/* Class = "IBUILabel"; text = "Run Update"; ObjectID = "50"; */
"50.text" = "Run Update";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "61"; */
"61.text" = "Label";

/* Class = "IBUILabel"; text = "Link"; ObjectID = "67"; */
"67.text" = "Link";

/* Class = "IBUILabel"; text = "Loading..."; ObjectID = "71"; */
"71.text" = "Loading...";

/* Class = "IBUILabel"; text = "Enabled - Headset Connected"; ObjectID = "75"; */
"75.text" = "Enabled - Headset Connected";

/* Class = "IBUILabel"; text = "Volume"; ObjectID = "86"; */
"86.text" = "Volume";

/* Class = "IBUILabel"; text = "0.50"; ObjectID = "87"; */
"87.text" = "0.50";

/* Class = "IBUILabel"; text = "Network Name:"; ObjectID = "89"; */
"89.text" = "Network Name:";

/* Class = "IBUILabel"; text = "SSIDName"; ObjectID = "90"; */
"90.text" = "SSIDName";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "99"; */
"99.normalTitle" = "Button";

/* Class = "IBUILabel"; text = "Upload Data Status"; ObjectID = "102"; */
"102.text" = "Upload Data Status";

/* Class = "IBUILabel"; text = "Upload Data"; ObjectID = "103"; */
"103.text" = "Upload Data";
